{"languages" : 
  { "de" : 
    { "about": "<strong>About<\/strong>\r\n        <br>Wir sind ein Netzwerk aus handwerkenden Architekt*innen, und sozialarbeitenden Handwerker*innen. Als Baucircus reisen wir mit unserer nomadischen Werkstatt, besuchen Gemeinschaften und laden sie vor Ort ein, aktiv an der Gestaltung und Entwicklung ihres eigenen Lebensumfelds teilzuhaben. <br> <\/p>\r\n        <img src=\"ressources\/images\/Sommerschule-Golzow_P1070548©baucircus.JPG\" alt=\"\">\r\n        <br> <p> ...more about us soon!\r\n  Contact us if you can't wait! <\/p>" , 
    "contact": "info@baucircus.net",
    "impressum": "<strong>Impressum<\/strong>\r\n        <br>Vertreten durch Frida Charara und Clemens Linnenschmidt\r\n        <br>Eylauer Str. 22\r\n        <br>10965 Berlin\r\n        <br><br><strong>Haftung für Inhalte <\/strong>\r\n        <br>Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen. \r\n        Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen. \r\n        <br><br> <strong>Haftung für Links<\/strong>  \r\n        <br>Unser Angebot enthält Links zu externen Websites Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. \r\n        Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.\r\n        <br><br> <strong>Urheberrecht<\/strong>  \r\n        <br>Die durch den Baucircus erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Bitte kontaktieren Sie uns vor der Nutzung der Inhalte.\r\n        Soweit die Inhalte auf dieser Seite nicht vom Baucircus erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.\r\n        <br><br> <strong>Host bzw. Seitenprovider<\/strong> \r\n        <br>Jimdo GmbH\r\n        <br>Stresemannstraße 375\r\n        <br>22761 Hamburg\r\n        <br>Baucircus\r\n        Vertreten durch Frida Charara und Clemens Linnenschmidt\r\n        Eylauer Str. 22\r\n        10965 Berlin\r\n        \r\n        Kontakt \r\n        \r\n        Telefon: +49 (0) 176 36381334\r\n         E-Mail: info@baucircus.net\r\n        \r\n        \r\n        Haftung für Inhalte \r\n        \r\n        Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen. \r\n        \r\n        Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen. \r\n        \r\n        Haftung für Links \r\n        \r\n        Unser Angebot enthält Links zu externen Websites Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. \r\n        \r\n        Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen. \r\n        \r\n        Urheberrecht \r\n        \r\n        Die durch den Baucircus erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Bitte kontaktieren Sie uns vor der Nutzung der Inhalte.\r\n        \r\n        Soweit die Inhalte auf dieser Seite nicht vom Baucircus erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen. "
    },
  "eng" : 
    { "about": "<strong>About<\/strong>\r\n        <br>We are a network of handicraft architects and social working craftsmen. As Baucircus, we travel with our nomadic workshop, visit communities and invite them on site to actively participate in the design and development of their own living environment.  <br> <\/p>\r\n        <img src=\"ressources\/images\/Sommerschule-Golzow_P1070548©baucircus.JPG\" alt=\"\">\r\n        <br> <p> ...more about us soon!\r\n  Contact us if you can't wait! <\/p>" , 
      "contact": "info@baucircus.net",
      "impressum": "<strong>Impressum<\/strong>\r\n        <br>Represented by Frida Charara und Clemens Linnenschmidt\r\n        <br>Eylauer Str. 22\r\n        <br>10965 Berlin\r\n        <br><br><strong>Liability for contents <\/strong>\r\n        <br>As a service provider, we are responsible for our own content on these pages according to § 7 para.1 TMG (German Telemedia Act) and general laws. According to §§ 8 to 10 TMG we are not obliged to monitor transmitted or stored information from third parties or to investigate circumstances that indicate illegal activity. Obligations to remove or block the use of information according to general laws remain unaffected by this. However, liability in this respect is only possible from the time of knowledge of a concrete infringement. If we become aware of any such legal infringements, we will remove the content in question immediately. \r\n        <br><br> <strong>Liability for links<\/strong>  \r\n        <br>Our offer contains links to external websites of third parties, on whose contents we have no influence. Therefore we cannot assume any liability for these external contents. The respective provider or operator of the sites is always responsible for the contents of the linked sites. The linked pages were checked for possible legal violations at the time of linking. Illegal contents were not identified at the time of linking. However, a permanent control of the contents of the linked pages is not reasonable without concrete evidence of a violation of the law. If we become aware of any infringements, we will remove such links immediately. \r\n        <br><br> <strong>Copyright<\/strong>  \r\n        <br>The contents and works on these pages created by Baucircus are subject to German copyright law. The reproduction, editing, distribution and any kind of use outside the limits of copyright law require the written consent of the respective author or creator. Downloads and copies of these pages are only permitted for private, non-commercial use. Please contact us before using the contents. Insofar as the content on this site was not created by Baucircus, the copyrights of third parties are respected. Especially contents of third parties are marked as such. Should you nevertheless become aware of a copyright infringement, please inform us accordingly. If we become aware of any infringements, we will remove such contents immediately.\r\n"
      }
  
}
}



